tap "homebrew/bundle"
tap "homebrew/services"
brew "bat"
brew "curl"
brew "eza"
brew "fd"
brew "ffmpegthumbnailer"
brew "fzf"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "neovim"
brew "poppler"
brew "powerlevel10k"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "unar"
brew "wget"
brew "xclip"
brew "yazi"
brew "zoxide"
brew "zsh-autosuggestions"
cask "font-meslo-lg-nerd-font"
cask "font-monaspace"
cask "wezterm"
